;TORSO
[fortnitegwen_Torso_KV_F X2BodyPartTemplate]
DisplayName="格温蜘蛛侠 身体"

[fortnitegwen_Torso_MPL_F X2BodyPartTemplate]
DisplayName="格温蜘蛛侠 身体"

[fortnitegwen_Torso_FPL_F X2BodyPartTemplate]
DisplayName="格温蜘蛛侠 身体"

[fortnitegwen_Torso_HPL_F X2BodyPartTemplate]
DisplayName="格温蜘蛛侠 身体"

[fortnitegwen_Torso_LPO_F X2BodyPartTemplate]
DisplayName="格温蜘蛛侠 身体"

[fortnitegwen_Torso_MPO_F X2BodyPartTemplate]
DisplayName="格温蜘蛛侠 身体"

[fortnitegwen_Torso_HPO_F X2BodyPartTemplate]
DisplayName="格温蜘蛛侠 身体"

;TORSO WOTC
[fortnitegwen_Torso_Reaper X2BodyPartTemplate]
DisplayName="格温蜘蛛侠 身体"

[fortnitegwen_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="格温蜘蛛侠 身体"

[fortnitegwen_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="格温蜘蛛侠 身体"

[fortnitegwen_Torso_Templar X2BodyPartTemplate]
DisplayName="格温蜘蛛侠 身体"

[fortnitegwen_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="格温蜘蛛侠 身体"

[fortnitegwen_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="格温蜘蛛侠 身体"

[fortnitegwen_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="格温蜘蛛侠 身体"

[fortnitegwen_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="格温蜘蛛侠 身体"

[fortnitegwen_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="格温蜘蛛侠 身体"

;ARMS
[fortnitegwen_Arms_KV_F X2BodyPartTemplate]
DisplayName="格温蜘蛛侠 手臂"

[fortnitegwen_Arms_LPL_F X2BodyPartTemplate]
DisplayName="格温蜘蛛侠 手臂"

[fortnitegwen_Arms_MPL_F X2BodyPartTemplate]
DisplayName="格温蜘蛛侠 手臂"

[fortnitegwen_Arms_HPL_F X2BodyPartTemplate]
DisplayName="格温蜘蛛侠 手臂"

[fortnitegwen_Arms_LPO_F X2BodyPartTemplate]
DisplayName="格温蜘蛛侠 手臂"

[fortnitegwen_Arms_MPO_F X2BodyPartTemplate]
DisplayName="格温蜘蛛侠 手臂"

[fortnitegwen_Arms_HPO_F X2BodyPartTemplate]
DisplayName="格温蜘蛛侠 手臂"

;ARMS WOTC
[fortnitegwen_Arms_Reaper X2BodyPartTemplate]
DisplayName="格温蜘蛛侠 手臂"

[fortnitegwen_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="格温蜘蛛侠 手臂"

[fortnitegwen_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="格温蜘蛛侠 手臂"

[fortnitegwen_Arms_Templar X2BodyPartTemplate]
DisplayName="格温蜘蛛侠 手臂"

[fortnitegwen_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="格温蜘蛛侠 手臂"

[fortnitegwen_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="格温蜘蛛侠 手臂"

[fortnitegwen_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="格温蜘蛛侠 手臂"

[fortnitegwen_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="格温蜘蛛侠 手臂"

[fortnitegwen_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="格温蜘蛛侠 手臂"

;LEGS
[fortnitegwen_Legs_KV_F X2BodyPartTemplate]
DisplayName="格温蜘蛛侠 腿"

[fortnitegwen_Legs_LPL_F X2BodyPartTemplate]
DisplayName="格温蜘蛛侠 腿"

[fortnitegwen_Legs_MPL_F X2BodyPartTemplate]
DisplayName="格温蜘蛛侠 腿"

[fortnitegwen_Legs_HPL_F X2BodyPartTemplate]
DisplayName="格温蜘蛛侠 腿"

[fortnitegwen_Legs_LPO_F X2BodyPartTemplate]
DisplayName="格温蜘蛛侠 腿"

[fortnitegwen_Legs_MPO_F X2BodyPartTemplate]
DisplayName="格温蜘蛛侠 腿"

[fortnitegwen_Legs_HPO_F X2BodyPartTemplate]
DisplayName="格温蜘蛛侠 腿"

;LEGS WOTC
[fortnitegwen_Legs_Reaper X2BodyPartTemplate]
DisplayName="格温蜘蛛侠 腿"

[fortnitegwen_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="格温蜘蛛侠 腿"

[fortnitegwen_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="格温蜘蛛侠 腿"

[fortnitegwen_Legs_Templar X2BodyPartTemplate]
DisplayName="格温蜘蛛侠 腿"

[fortnitegwen_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="格温蜘蛛侠 腿"

[fortnitegwen_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="格温蜘蛛侠 腿"

[fortnitegwen_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="格温蜘蛛侠 腿"

[fortnitegwen_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="格温蜘蛛侠 腿"

[fortnitegwen_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="格温蜘蛛侠 腿"

[fortnitegwen_Helmets_F X2BodyPartTemplate]
DisplayName="格温蜘蛛侠 头盔和兜帽"

[fortnitegwen_Helmets_F2 X2BodyPartTemplate]
DisplayName="格温蜘蛛侠 头盔"

[fortnitegwen_Helmets_F3 X2BodyPartTemplate]
DisplayName="格温蜘蛛侠 兜帽"

;TORSO DECO
[fortnitegwen_TDeco_KV_F X2BodyPartTemplate]
DisplayName="格温蜘蛛侠 身体"

[fortnitegwen_TDeco_LPL_F X2BodyPartTemplate]
DisplayName="格温蜘蛛侠 身体"

[fortnitegwen_TDeco_MPL_F X2BodyPartTemplate]
DisplayName="格温蜘蛛侠 身体"

[fortnitegwen_TDeco_HPL_F X2BodyPartTemplate]
DisplayName="格温蜘蛛侠 身体"

[fortnitegwen_TDeco_LPO_F X2BodyPartTemplate]
DisplayName="格温蜘蛛侠 身体"

[fortnitegwen_TDeco_MPO_F X2BodyPartTemplate]
DisplayName="格温蜘蛛侠 身体"

[fortnitegwen_TDeco_HPO_F X2BodyPartTemplate]
DisplayName="格温蜘蛛侠 身体"



